@extends('master')

@section('content')

    <section class="mt-5 py-3">
    </section>
    <section class="mt-5 py-3">
    </section>
    <section class="container-fluid">

    استرجاع الطلبات / الغاء الطلب / استرجاع المبالغ
    في حالة رغبتك في استرجاع او استبدال المنتج :

    يحق للعميل استبدال أو إرجاع المنتجات خلال3 ايام من تاريخ إستلام المنتج من خلال التواصل مع رقم خدمة العملاء عبر الواتساب 966598692675 خلال اوقات العمل يومياً من الساعة 9صباح حتى 12 مساء من يوم السبت حتى الخميس ماعدا يوم الجمعة وأيام العطل والاعياد الرسمية وارسال المنتج الى عناوين الشركة ( DALEEL STORE ) بالتنسيق مع خدمة عملائنا ويتحمل العميل تكاليف الشحن
    في حالة استلامك منتج مختلف عن طلبك او تالف أو به خلل من أول أستخدم للمنتج نرجو التواصل معنا مباشرة خلال 3 أيام كحد أقصى من تاريخ أستلام الطلب عبر الواتساب 966598692675 ويتحمل متجر DALEEL STORE تكاليف الشحن ، وحين عدم تبين اي عطل او خطأ بالمنتج يتم اعادة ارسال المنتج للعميل مع تحمل العميل تكاليف الشحن بالكامل .
    الغاء الطلب:
    یحق للعمیل إلغاء الطلب قبل تسلیم الشحنة لشركة الشحن بحالة ( انتظار المراجعة ) ، اذا تم إلغاء الشحنة بعد تنفیذ الطلب فسیتم استرجاع قیمة المنتج فقط وخصم قیمة الشحنة وخصم عمولة الدفع الالكتروني ویشمل ذلك الشحن المجاني عند الغاء الشحنة بعد تنفیذھا سیتم خصم قیمة بوليصة الشحنة من المنتج.
    أسترداد المبالغ الماليه :
    يكون من 7 الى 14 يوم عمل وذلك عن طریق التحویل البنكي من حساب المتجر في حال الغاء الطلب او استرجاعه او استبداله يتم خصم تكلفة شحن الطلب من وإلى العميل للمتجر بالإضافة الي في حال استرجاع الطلب بعد الاستلام يتحمل العميل تكاليف الشحن ويتم استرجاع مبلغ المنتج وخصم منه جميع تكاليف الشحن والمدفوعات الالكترونية ويشمل الشحن المجاني حيث يتم الخصم من قيمة المنتج .

    الاسترجاع والاستبدال لايشمل المنتجات التي تم طلبها بالقسائم الشرائية .

    </section>
@endsection
