@extends('master')

@section('content')
    <section class="mt-5 py-3">
    </section>
    <section class="mt-5 py-3">
    </section>
    <section class="container-fluid">

    سياسة الضمان والاستبدال
    سياسة الضمان :

    في حالة وجود عطل خلال فترة الضمان المحددة يكون على العميل شحن المنتج التالف عن طريق ايصال الشحنه لمكتب شركه الشحن بمنطقته إلى عناوين الشركة ( DALEEL STORE ) بالتنسيق مع خدمة عملائنا عبر الواتساب 966598692675 يتحمل العميل تكاليف الشحن. استبدال المنتج التالف بمنتج جديد من نفس نوعه مباشرة في حالة ولابد من توفر ( كرتون المنتج وملحقاتها للاستبدال ) في حال عدم توفر المنتج يتم تعويض العميل بمنتج اخر بديل له في حال رغب العميل بهذا الخيار او إعطائه قسيمة شرائية بنفس قيمة المنتج يتم استخدامه في فترة اقصاها 5 ايام خلال موقعنا الالكتروني. بعد ذلك يتم شحن المنتج البديل من قبل متجر DALEEL STORE ويتحمل المتجر تكاليف اعادة ارسال المنتج البديل ولايتحمل المتجر رسوم الشحن بحال تم اعطائه قسيمة شرائية .

    الضمان لايشمل بحال عدم توفر علبة المنتج او فقدان احد اجزاء او قطع المنتج .
    الضمان على جميع الاجهزة الالكترونية مدة: سنتين من تاريخ الشراء ويلزم ابراز فاتورة الشراء او تزويدنا برقم الطلب
    الضمان لا يشمل الأعطال بسبب الإهمال من قبل العميل إما بالإستعمال الخاطئ او سوء الاستخدام او الكسر او الأعطال بسبب السقوط أو الإهتزاز بعنف.
    الضمان والاستبدال لا يشمل الاكسسوارات مثل الكفارات والاستكرات وغيرها من المنتجات الغير الكترونية
    الضمان لا يشمل الهدايا او المنتجات المجانية او أي نوع هدايا اخرى.
    تكلفة اعادة الشحنة للمستلم تحدد من قبل المتجر ( حسب تسعيرة شركة الشحن )
    في حال العروض وطلب العميل الاسترجاع يتم احتساب المنتج التالف بسعره مفرق بالمتجر والسعر الاصلي له

    يرجي العلم ان المتجر غير مسؤول عن اي شحنه مسترجعه له ولم يتم استبدالها في خلال 30 يوم من تاريخ التواصل مع العميل وابلاغه بالإجراءات اللازمه للاستبدال وبعد هذي المده لايحق للعميل المطالبه بالمنتج

    </section>
@endsection
